<?php

return [

  'block_title'=> 'وصف البلوك فى ',
  'add_block' => 'اضافة بلوك جديد فى الصفحة الرئيسة',
  'manage_block' => 'ادارة البلوكات الصفحة الرئيسية',
  'update_block' => 'تحديث بلوكات الصفحة الرئيسية',
  'alert_added'=> 'تم الاضافة بنجاح',
  'alert_updated'=> 'تم التحديث بنجاح',
  'delete_block'=> 'مسح البلوك',
  'update_offer'=> 'رفع عرض جديد',
  'homepage_blocks' => 'بلوكات الصفحة الرئيسية',
  'new_offer'=> 'عرض جديد',
  'msg_offer'=> 'تقديم معرف العنصر للعرض حسب الطلب. عند الانتهاء من إضافة معرّف ITEM للعروض ، اضغط على "إنهاء"',
  'item'=> 'منتج',
  'delete_block'=> 'مسح البلوك',
  'new_offers'  => 'عروض جديدة',
  'add_offer'=> 'اضافة عرض جديد',
  'alert_upload_success'=> 'تم تحديث العرض بنجاح',
  'delete_offer'=> 'مسح العرض',
  'alert_delete'=> 'تم مسح العرض بنجاح',
  'del_block'=> 'هل أنت متأكد من حذف حذف الصفحة الرئيسية ، هل سيتم حذف العروض ذات الصلة بالصفحة الرئيسية؟',
  'submit_del'=> 'نعم - أريد حذف البلوك',
  'alert_del'=> 'تم مسح بلوك الصفحة الرئيسية بنجاح',

];
