<?php

return [
	'add_cms' => 'مسح صفحة الويب',
	'enter_keywords' => 'ادخل الكلمات المفتاحية مثل: تاج1و تاج2',
	'keywords' => 'الكلمات المفتاحية للصفحة',
	'description' => 'وصف صفحة الويب',
	'title' => 'عنوان صفحة الويب',
	'content' => 'محتوى صفحة الويب',
	'alert_added' => 'تم اضافة صفحة الويب بنجاح',
	'edit_cms' => 'تعديل صفحة الويب',
	'save_change' => 'حفظ التغيرات',
	'alert_updated' => 'تم تحديث صفحة الويب بنجاح',
	'manage_title' => 'نظام ادارة محتوى',
	'item_url' => 'رابط صفحة الويب',
	'manage_webpage'=> 'ادارة صفحات الويب',
	'delete_page' => 'مسح الصفحة',
	'del_page_des' => 'هل انت متاكد من مسح صفحة الويب؟',
	'submit_del' => 'نعم  - انا اريد مسح الصفحة',


];
