<?php

return [
	'manage_tilte'=> 'اداة الرسايل',
	'sent_to'=> 'مرسل الى',
	'sent_by' =>'مرسل بواسطة',
	'subject'=> 'العنوان',
	'message'=> 'الرسالة',
	'code' => 'الكود',
	'ranking'=> 'التقيم',
	'start' => 'نجمة واحدة',
	'tow'=> 'نجمتين',
	'three'=> 'ثلاث نجوم',
	'four'=>'اربعة نجوم',
	'five'=> 'خمس نجومs',
	'view'=> 'رؤية الرسالة',
	'comments'=> 'التعليقات',
	'body'=>'المحتوى',
	'delete' => 'مسح التعليقات',
	'submit'=> 'اضغط',
	'alert_empty' => 'لا توجد رسائل حتي الان',
	'ranking'=> 'التقسم',
	'plz'=> 'نم فضلك اختر',
	//new
	'messages'=> 'الرسائل المباشرة',
	'new_message'=> 'رسائل جديدة',
	'status'=> 'الحاله',
	'view_all_msgs'=> 'مشاهدة كل الرسائل',
	'read'=> 'مقرؤءه',
	'unread'=>'غير مقروءه',


];
